module.exports = {
    onayemoji: "✅",
     redemoj: "❌", 
     tedoa:"<a:1812_Welcome_Gif:996814980789842050>",
     tag:"<a:Osmivo_taggg4:990641095539048509>",
     yildiz:"<a:1812_Welcome_Yildiz:996811033182224574>",
     sıfır:"<a:1812_Number_0:996816015101001838>",
     bir:"<a:1812_Number_1:996816010810245182>",
     iki:"<a:1812_Number_2:996820543527469149>",
     üc:"<a:1812_Number_3:996816003503763477>",
     dört:"<a:1812_Number_4:996815997434601533>",
     beş:"<a:1812_Number_5:996815992246243399>",
     altı:"<a:1812_Number_6:996815986210635817>",
     yedi:"<a:1812_Number_7:996815980539957269>",
     sekiz:"<a:1812_Number_8:996815976228192397>",
     dokuz:"<a:1812_Number_9:996815972239421551>"
  
}